<h3>ПРОТИВОДЕЙСТВИЕ КОРРУПЦИИ:</h3>
<div>
	<ul>
		<li><a href="<?php echo URL::base(); ?>public/content/nocorruption/Order_on_the_introduction_of_order_to_combat_corruption_in_GOBUZ_Malovishersky_Dental_Clinic.pdf">Приказ о введении порядка по противодействию коррупции в ГОБУЗ Маловишерская стоматологическая поликлиника</a></li>
		<li><a href="<?php echo URL::base(); ?>public/content/nocorruption/Feedback.pdf">Обратная связь</a></li>
		<li><a href="<?php echo URL::base(); ?>public/content/nocorruption/The_order_imposing_order.doc">Уведомление о факте обращения в целях склонения работника к совершению коррупционных действий</a></li>
	</ul>
	<b>Нормативные правовые и иные акты в сфере противодействия коррупции</b>
	<ul class="list_title">
		<li>
			<i>Федеральные законы:</i>
			<ul class="list_mtitle">
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102126657&intelsearch=">Федеральный закон от 25.12.2008 N 273-ФЗ "О противодействии коррупции"</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102131168&intelsearch=">Федеральный закон от 17.07.2009 N 172-ФЗ "Об антикоррупционной экспертизе нормативных правовых актов и проектов нормативных правовых актов"</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102161337&intelsearch=">Федеральный закон от 3 декабря 2012 г. № 230-ФЗ «О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам»</a></li>
			</ul>
		</li>
		<li>
			<i>Указы Президента:</i>
			<ul class="list_mtitle">
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102077440&intelsearch=">Указ Президента Российской Федерации от 12 августа 2002 г. № 885 «Об утверждении общих принципов служебного поведения государственных служащих»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102122053&intelsearch=">Указ Президента Российской Федерации от 19 мая 2008 г. № 815 «О мерах по противодействию коррупции»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102129667&intelsearch=">Указ Президента Российской Федерации от 18 мая 2009 г. № 557 «Об утверждении перечня должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102129669&intelsearch=">Указ Президента Российской Федерации от 18 мая 2009 г. № 559 «О представлении гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими сведений о доходах, об имуществе и обязательствах имущественного характера»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102129671&intelsearch=">Указ Президента Российской Федерации от 18 мая 2009 г. № 561 «Об утверждении порядка размещения сведений о доходах, об имуществе и обязательствах имущественного характера лиц, замещающих государственные должности Российской Федерации, федеральных государственных служащих и членов их семей на официальных сайтах федеральных государственных органов и государственных органов субъектов Российской Федерации и предоставления этих сведений общероссийским средствам массовой информации для опубликования»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102132591&intelsearch=">Указ Президента Российской Федерации от 21 сентября 2009 г. № 1065 «О проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102137438&intelsearch=">Указ Президента Российской Федерации от 13 апреля 2010 г. № 460 «О Национальной стратегии противодействия коррупции и Национальном плане противодействия коррупции на 2010 - 2011 годы»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102139510&intelsearch=">Указ Президента Российской Федерации от 1 июля 2010 г. № 821 «О комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102140280&intelsearch=">Указ Президента Российской Федерации от 21 июля 2010 г. № 925 «О мерах по реализации отдельных положений Федерального закона «О противодействии коррупции»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&link_id=.link_number%20&nd=102154482&intelsearch=">Указ Президента Российской Федерации от 13 марта 2012 г. № 297 «О Национальном плане противодействия коррупции на 2012 - 2013 годы и внесении изменений в некоторые акты Президента Российской Федерации по вопросам противодействия коррупции»</a></li>
				<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&nd=102348935&intelsearch=%EF%F0%EE%F2%E8%E2%EE%E4%E5%E9%F1%F2%E2%E8%E5+%EA%EE%F0%F0%F3%EF%F6%E8%E8">Указ Президента Российской Федерации от 11.04.2014 № 226 "О Национальном плане противодействия коррупции на 2014-2015 годы"</a></li>
			</ul>
		</li>
		<li>
			<i>Антикоррупционная экспертиза:</i>
			<ul class="list_mtitle">
				<li><a href="http://regulation.gov.ru">Федеральный портал проектов нормативных правовых актов</a></li>
			</ul>
		</li>
		<li>
			<i>Методические материалы:</i>
			<ul class="list_mtitle">
				<li><a href="http://www.rosmintrud.ru/docs/mintrud/employment/26">«Методические рекомендации по разработке и принятию организациями мер по предупреждению и противодействию коррупции»</a></li>
				<li><a href="http://www.zdrav-novgorod.ru/protivodejstvie-korruptsii/4422-metodicheskie-materialy.html">Методические материалы Департамента здравоохранения Новгородской области</a></li>
			</ul>
		</li>
	</ul>
</div>