<h3>ДЕКЛАРАЦИЯ ЦЕЛЕЙ И ЗАДАЧ</h3>
<p>Государственное областное бюджетное учреждение здравоохранения «Маловишерская стоматологическая поликлиника»  является некоммерческой организацией. Целью деятельности поликлиники является удовлетворение общественных потребностей в медицинской помощи и стоматологических услугах.  Стоматологические услуги оказываются по программе обязательного медицинского страхования и на платной основе.  </p> 
<p>Задачи поликлиники: обеспечение доступности стоматологической помощи для жителей района, качественное оказание услуг в соответствии с стандартами.</p> 
<ol>
	Развитие стоматологической помощи предусматривает:
	<li>
		<p>При оказании стоматологической  хирургической  помощи работать в комплексе с другими методами лечения, такими как, терапевтические, ортопедические. Способы современной хирургии направлять на восстановление зубов и сохранение их функций, а не только их удаление.</p>
	</li>
	<li>
		<p>В области терапии зубов технологии должны  охватывать все этапы лечебного процесса,  владеть последними достижениями в этой области стоматологии от применения современных изолирующих зуб систем, внутриканального отбеливания, инструментальной обработки прямых и искривленных каналов до зубосберегающих лечебных методик, в частности, методики депофореза. </p>
		<p>В области решения эстетических проблем зубов – это возможности современных материалов, в том числе нанокомпозитов, имитировать ткани живого зуба, учитывая особенности формы зуба, его цветовых оттенков.</p>
		<p>Современная индустрия предполагает и новые идеи – украшение зубов камнями. Их изготавливают из кристаллов, драгоценных камней ( скайсы ) и металла с инкрустацией ( твинклсы ). </p>
	</li>
	<li>
		<p>Протезирование зубов любой сложности - идеальное решение проблемы удаленных или отсутствующих зубов. Протезирование дает возможность полностью восстановить жевательную функцию и удалить эстетические дефекты. </p>
	</li>
</ol>