<h3>ИНФОРМАЦИЯ О МЕДИЦИНСКОЙ ОРГАНИЗАЦИИ<br>ГОБУЗ «Маловишерская стоматологическая поликлиника»</h3>
<table class="table_blue">
	<tr>
		<td>Полное наименование</td>
		<td>Государственное областное бюджетное учреждение здравоохранения «Маловишерская стоматологическая поликлиника»</td>
	</tr>
	<tr>
		<td>Место нахождения</td>
		<td>Новгородская область, Маловишерский район, г. Малая Вишера, ул. Лесная. д. 19</td>
	</tr>
	<tr>
		<td rowspan="3">Место нахождения обособленных структурных подразделений (стоматологических кабинетов)</td>
		<td>Новгородская область, Маловишерский район, г. Малая Вишера, пер. 2-й Набережный, д. 20 </td>
	</tr>
	<tr>
		<td>Новгородская область, Маловишерский район, г. Малая Вишера, ул. Труда, д. 2 </td>
	</tr>
	<tr>
		<td>Новгородская область, Маловишерский район, Бургинское сельское поселение, д. Бурга, д. 34Б</td>
	</tr>
	<tr>
		<td>Дата государственной регистрации</td>
		<td>Свидетельство о государственной регистрации юридического лица — серия 53 № 000994125 от <b>30 марта 2006 года</b> за основным государственным номером 1065336002699 Наименование регистрирующего органа — Межрайонная инспекция Федеральной налоговой службы № 6 по Новгородской области</td>
	</tr>
	<tr>
		<td>Учредитель</td>
		<td>Функции и полномочия учредителя от имени Новгородской области осуществляются департаментом здравоохранения Новгородской области</td>
	</tr>
	<tr>
		<td>Директор</td>
		<td>Ядрина Татьяна Петровна</td>
	</tr>
	<tr>
		<td>Заведующий отделением</td>
		<td>Байкова Анна Геннадьевна</td>
	</tr>
	<tr>
		<td>Телефон</td>
		<td>8 (816-60) 31-471</td>
	</tr>
	<tr>
		<td>E-mail</td>
		<td>mvstom@mail.ru</td>
	</tr>
	<tr>
		<td>Сайт</td>
		<td>http://mvstomzdrav53.ru/</td>
	</tr>
	<tr>
		<td colspan="2" align="center"><h4>Режим работы</h4></td>
	</tr>
	<tr>
		<td rowspan="2">Стоматологическая поликлиника по адресу г. Малая Вишера, ул. Лесная, д. 19 </td>
		<td>
			<b>Прием ежедневно с 9.00 до 14.00 и с 15.00 до 20.00</b>
			<ul>
				Запись на утренний прием:
				<li>первого пациента  с 9.00 часов,</li>
				<li>последнего пациента 13.30 часов;</li>
			</ul>
			<ul>
				Запись на вечерний прием:
				<li>первого пациента  с 15.00 часов,</li>
				<li>последнего пациента 19.00 часов;</li>
			</ul>
			Телефон стоматологической поликлиники 8 (816-60) 31-471
		</td> 
	</tr>
	<tr>
		<td>При наличии электронной медицинской карты можно записаться на прием к врачу через портал «Запись на прием к врачу» по адресу - http://www.zdrav53-online.ru</td>
	</tr>
	<tr>
		<td>Стоматологический кабинет по адресу г. Малая Вишера, пер. 2-й Набережный, д.20 (здание поликлиники ГОБУЗ «Маловишерская ЦРБ» кабинет № 21)</td>
		<td>Прием по средам с 09. 00 до 15. 00 без предварительной записи</td>
	</tr>
	<tr>
		<td>Стоматологический кабинет по адресу г. Малая Вишера, ул. Труда, д. 2 (здание ЦОВП № 3 ГОБУЗ «Маловишерская ЦРБ»)</td>
		<td>Прием: понедельник, вторник, четверг, пятница с 9.00 до 15.00, запись по телефону 8-905-239-46-53</td>
	</tr>
	<tr>
		<td>Стоматологический кабинет по адресу Маловишерский район, деревня Бурга, ул. Новгородская, д. 34Б (здание Бургинского ЦОВП)</td>
		<td>Прием: понедельник, вторник, Запись по тел. 37637 </td>
	</tr>
	<tr>
		<td>Лицензия на медицинскую деятельность</td>
		<td>ЛО-53-01-000936 от 16 октября 2015 года</td>
	</tr>
	<tr>
		<td>Оказываемые услуги</td>
		<td>Первичная доврачебная медико-санитарная помощь в амбулаторных условиях  по стоматологии и стоматологии ортопедической.Первичная специализированная медико-санитарная помощь в амбулаторных условиях по стоматологии общей практики, стоматологии ортопедической, стоматологии терапевтической, стоматологии хирургической.</td>
	</tr>
	<tr>
		<td>Прием ведут врачи специалисты</td>
		<td>
			<ul>
				<li>Байкова Анна Геннадьевна — врач - стоматолог общей практики, врач- стоматолог-терапевт, врач-стоматолог ортопед;</li>
				<li>Кленин Михаил Васильевич — врач- стоматолог общей практики, врач-стоматолог ортопед;</li>
				<li>Жиба Инал Амиранович — врач-стоматолог общей практики, врач-стоматолог ортопед;</li>
				<li>Ассенсиос Моралес Александр Ричард — врач-стоматолог общей практики,  врач-стоматолог ортопед;</li>
				<li>Вихарева Татьяна Вячеславовна — зубной врач;</li>
				<li>Кузнецова Ирина Геннадьевна — зубной врач.</li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>График приема граждан руководителем и уполномоченным должностным лицом</td>
		<td>Директор Ядрина Татьяна Петровна понедельник с 14.00 час до 15.00 час. Заведующий отделением Байкова Анна Геннадьевна: вторник с 14.00 час. до 15.00 час.</td>
	</tr>
</table>
<p>Маловишерская стоматологическая поликлиника создана как муниципальное учреждение здравоохранения 17 февраля 2006 года путем выделения из муниципального учреждения здравоохранения «Маловишерская центральная районная больница» зубопротезной лаборатории и стоматологической кабинета с передачей помещений, оборудования и кадров в полном  составе.  В 2012 году  учреждение   передано в государственную собственность Новгородской области  и переименовано в государственное областное бюджетное учреждение здравоохранения «Маловишерская стоматологическая поликлиника».</p>
<p>Первый главный врач учреждения Милонас Анатолий Николаевич (год работы с 2006 по 2011). С 2011 года учреждение возглавляет директор Ядрина Татьяна Петровна.</p>
<p>В составе учреждения стоматологическое отделение состоящее из   шести стоматологических кабинетов, ортопедическое отделение с зубопротезной лабораторией.</p>
<p>Прием ведут врачи- стоматологи общей практики, стоматологи-ортопеды, зубные врачи.</p>