<h1>Государственное областное бюджетное учреждение здравоохранения «Маловишерская стоматологическая поликлиника»</h1>
<img src="<?php echo URL::base(); ?>public/image/system/photo_01.png" class="photo">
<table>
	<tr>
		<td colspan="3" align="center"><b>Режим работы:</b></td>
	</tr>
	<tr>
		<td>
			Стоматологическая поликлиника по адресу г. Малая Вишера, ул. Лесная, д. 19<br><br>
			Прием: ежедневно<br><br>
			Запись на утренний прием:<br>
			-первого пациента с 9:00 часов,<br>
			-последнего пациента 13:30 часов;<br><br>
			Запись на вечерний прием:<br>
			-первого пациента с 15:00 часов,<br>
			-последнего пациента 19:00 часов.<br>
		</td>
		<td width="200px">
			Стоматологический кабинет по адресу г. Малая Вишера, пер. 2-й Набережный, д. 20 (здание поликлиники ГОБУЗ «Маловишерская ЦРБ») кабинет № 21<br><br>
			Прием: по средам с 09:00 до 15:30<br><br>
			Без предварительной записи<br>
		</td>
		<td width="200px">
			Стоматологический кабинет по адресу Маловишерский район, деревня Бурга, ул. Новгородская, д. 34Б (здание Бургинского ЦОВП)<br><br>
			Прием: вторник, четверг<br><br>
			Запись по телефону: <a href="tel:88166037637">37-637</a><br>
		</td>
	</tr>
	<tr>
		<td colspan="3" align="right">
			<a href="<?php echo URL::base(); ?>contacts">Перейти к контактной информации ></a>
		</td>
	</tr>
</table>
